{"covid":{"status":"success","error":"","data":{"nuevos_casos":178,"total_casos":3523}},"local_news":{"status":"success","error":"","data":{"featured":{"volanta":"LA DIRIGENCIA DE LA UCR NO PERDONARA ESTA LOCURA","title":"Fue Osella en persona quien pidió la renuncia del director del hospital al gobernador","summary":"Las horas posteriores a la manifestación del (¿por el momento?) ex Director del hospital pusieron en movimiento a parte de la UCR. Llamados que derivaron en rees y luego un viaje a la Capital correntina. Fue este jueves 20, cuando el propio Ignacio Osella, acompañado del exponente «microrregional» del radicalismo, Héctor «Tito» López se apersonaron en Casa de Gobierno. Con cara de pocos amigos, ingresaron a hablar con el mismísimo Gustavo Valdés.","fullnote":"","img":["osella1.jpg"],"section":"politica"},"rest":[{"volanta":"LA NOTA ENTRARÍA AL COMITÉ NACIONAL DE LA UCR","title":"Intendentes y concejales de toda la provincia pedirían se lo deje fuera de la lista a Osella","summary":"La nota ya fue escrita y está siendo virilizada entre concejales e intendentes de la UCR, en la misma manifiestan que quienes pongan en peligro la continuidad de la alianza gobernante, no pueden ser parte de la lista de ECO en estas elecciones. Esta situación complica la promesa que le realizaron a Osella de ser candidato a senador provincial e primer término. El primero que firmaría es el mismo Ricardo Cololmbi, quien habría dicho que no lo quiere ver en una banca.","fullnote":"","img":["ucr.jpg"],"section":"politica"}]}},"sports_news":{"status":"success","error":"","data":{"featured":{"volanta":"El Khun Aguero no perdona","title":"El delantero argentino anoto 5 goles contra el Bayer Munich","summary":"El domingo, Sergio Agüero jugó su último partido con la camiseta del Manchester City antes de emigrar a Barcelona y su despedida estuvo a la altura de lo que fue su carrera en Inglaterra. El Kun ingresó en el complemento y anotó dos goles en el triunfo 5-0 sobre Everton, con los que se convirtió en el máximo goleador de la historia de la Premier League en un mismo club con 184 tantos, superando a Wayne Rooney, que anotó 183 con Manchester United.","fullnote":"","img":["khun_aguero.jpg"],"section":"Deportes"},"rest":[{"volanta":"LA NOTA ENTRARÍA AL COMITÉ NACIONAL DE LA UCR","title":"Intendentes y concejales de toda la provincia pedirían se lo deje fuera de la lista a Osella","summary":"La nota ya fue escrita y está siendo virilizada entre concejales e intendentes de la UCR, en la misma manifiestan que quienes pongan en peligro la continuidad de la alianza gobernante, no pueden ser parte de la lista de ECO en estas elecciones. Esta situación complica la promesa que le realizaron a Osella de ser candidato a senador provincial e primer término. El primero que firmaría es el mismo Ricardo Cololmbi, quien habría dicho que no lo quiere ver en una banca.","fullnote":"","img":["deportes1.jpg"],"section":"Deportes"}]}},"shows_news":{"status":"success","error":"","data":{"featured":{"volanta":"Los caracoles se hierven vivos","img":["espect4.jpg"],"section":"Espectaculos"},"rest":[{"volanta":"Volanta","title":"Este titulo es largo, y puede abarcar varias lineas. Se usa en caso de la noticia mas ...","img":["espect3.jpg"],"section":"Deportes"}]}},"ads":{"status":"success","error":"","data":{"sidebar":{"status":"success","error":"","data":["publicidad_sidebar.jpg"]},"half1":{"status":"success","error":"","data":["publicidad-item-half.png"]},"half2":{"status":"success","error":"","data":["publicidad-item-half.png"]},"half3":{"status":"success","error":"","data":["publicidad-item-half.png"]},"half4":{"status":"success","error":"","data":["libreria1.jpg"]},"half5":{"status":"success","error":"","data":["libreria1.jpg"]},"complete1":{"status":"success","error":"","data":["fravega.jpeg"]},"full1":{"status":"success","error":"","data":["publicidad_3cols.png"]},"full2":{"status":"success","error":"","data":["garbarino.jpg"]}}},"readers_news":{"status":"success","error":"","data":[{"volanta":"El futuro de nuestros hijos","title":"Que enseñanzas les dejamos a los mas pequeños","summary":"Un hijo no es un deposito de alimentos, cosas materiales y ...","fullnote":"Texto completo de la nota, no te la pierdas","img":["readers1.jpg"],"section":"Opinion"}]},"tech_news":{"status":"success","error":"","data":{"featured":{"volanta":"e-Sports","title":"La UTN realizará el primer torneo universitario esport argentino con becas como premios","summary":"La competencia incia el 28 de mayo, el juego elegido es League of Legends. La inscripción está abierta para alumnos y egresados de la","fullnote":"","img":["tech1.jpg"],"section":"Tecnologia"},"rest":[{"volanta":"Ciberseguridad","title":"Argentina es el segundo país con más ataques ransomware por organización","summary":"Por semana se producen 104 intentos de hackeo. En el tercer lugar, con apenas 1 caso menos se ubica Chile. México solo sufre 11,","fullnote":"","img":["tech2.jpg"],"section":"Tecnologia"}]}},"vogue_news":{"status":"success","error":"","data":{"featured":{"volanta":"Moda en Bs As","title":"Por la buena recepción, Mito Studio extiende su presencia en Nueva York","summary":"Buenos Aires – Ante la positiva respuesta del público, Mito Studio, la plataforma multidisciplinaria peruana que tiene como objetivo visibilizar y posicionar el diseño sostenible nacional, decidió extender su presencia en Nueva York.","fullnote":"","img":["moda6.jpg"],"section":"Moda"},"rest":[{"volanta":"Usados en Colombia","title":"Crece el interés por la ropa de segunda mano en Colombia","summary":"Buenos Aires – La compra y venta de ropa usada es una tendencia en crecimiento a nivel mundial. En Colombia, ante la importancia de cuidar el bolsillo y el medio ambiente ven cada vez con mayor interés el comercio de indumentaria de segunda mano que sean de marcas reconocidas,","fullnote":"","img":["moda7.jpg"],"section":"Moda"}]}},"health_news":{"status":"success","error":"","data":{"featured":{"volanta":"Alimentacion Saludable","title":"¿Que se entiende por alimentacion saludable?","summary":"La alimentación saludable es aquella que aporta a cada individuo todos los alimentos necesarios para cubrir sus necesidades nutricionales, en las diferentes etapas de la vida (infancia, adolescencia, edad adulta y envejecimiento), y en situación de salud. Ten en cuenta que este apartado hace referencia a la alimentación saludable en general, y lo puedes utilizar como base en tu alimentación diaria. En caso de presentar síntomas específicos relacionados con la enfermedad o el tratamiento, debes dirigirte al apartado de recomendaciones dietéticas específicas.","fullnote":"","img":["ali4.jpeg"],"section":"Salud y Alimentacion"},"rest":[{"volanta":"Comidas saludables","title":"13 cenas saludables y ligeras: no pasarás hambre y dormirás mejor","summary":"A veces por las noches nos apetece cenar algo saludable y más ligero, que nos ayude a descansar, con una digestión que no se note pesada, pero que nos nutra y que tampoco haga que a las pocas horas tengamos hambre de nuevo.,","fullnote":"","img":["ali1.jpg"],"section":"Salud y Alimentacion"}]}},"education_news":{"status":"success","error":"","data":{"featured":{"volanta":"No hacen paro","title":"Seduca, el sindicato docente afín a Larreta que apoya la presencialidad y rechaza hacer paro","summary":"Defiende el regreso a las aulas en la Capital y lo exige en toda la provincia de Buenos Aires; según su secretario general, los gremios hegemónicos y el Gobierno buscan que “10 de cada 10 niños sean pobres”","fullnote":"","img":["educacion1.jpeg"],"section":"Educacion"},"rest":[{"volanta":"Zoomfobia","title":"“Zoomfobia”: el creciente rechazo a las clases virtuales preocupa a educadores y padres","summary":"Cada vez más chicos, sobre todo de los niveles inicial y primario, tienen problemas con la modalidad de educación remota; según los especialistas, se trata de ansiedad, fatiga emocional y fobia social","fullnote":"","img":["educacion2.jpg"],"section":"Educacion"}]}}}